<?php

return [
    'company_name' => 'شرکت هونامیک تجارت فیدار ایرانیان',
    'company_location' => 'محل شرکت هونامیک تجارت فیدار ایرانیان',
    // 'about' => 'شرکت هونامیک تجارت فیدار ایرانیان در سال 1391 با بهره گیری از تجربه 10 ساله موسسین خود و بهره مندی از کادر علمی و فنی جوان و کارآمد فعالیت خود را آغاز کرد. در ابتدا ماموریت آن ایجاد یک تیم توزیع در پایتخت ایران (تهران) با هدف توزیع محصولات غذایی بود. در آن زمان بهترین برندهای موجود در رتبه بندی محصولات شرکت قرار می گرفتند. با توجه به تجربه کسب شده در زمینه توزیع محصولات غذایی، از سال 1390 با همکاری شرکت مشیرپور که یک شرکت پخش محصولات ایرانی در ایتالیا می باشد، واحد بازرگانی خارجی این شرکت نیز فعال شد.',
    // 'about_2' => 'در حال حاضر فعالیت اصلی شرکت بر خرید محصولات غذایی ایرانی از بهترین شرکت های داخلی و توزیع این محصولات به توزیع کنندگان محصولات غذایی فعال در عرصه بین المللی مانند کشورهای اروپایی می باشد. این شرکت هر ساله با جمع آوری اطلاعات و داده های بازار به طور مستمر به ارزیابی عملکرد خود می پردازد و با این فرآیند موفق به جلب اعتماد و رضایت مشتریان از یک سو و تامین کنندگان خارجی از سوی دیگر شده است و به همین دلیل امروز این شرکت به یکی از اولین انتخاب های شرکت های مطرح خارجی تبدیل شده است.',
    'about' => 'شرکت هونامیک تجارت فیدار ایرانیان در سال 1391 با بهره گیری از تجربیات 10 ساله موسسین خود و بهره مندی از کادری جوان و کارآمد و فنی فعالیت خود را آغاز کرد. در ابتدا مأموریت آن ایجاد تیم توزیع در پایتخت ایران (تهران) با هدف توزیع محصولات صنایع دستی بود. در آن زمان بهترین برندهای موجود در رتبه محصولات این شرکت قرار می گرفتند. با توجه به تجربه کسب شده در زمینه پخش محصولات صنایع دستی، از سال 1390 با همکاری شرکت مشیرپور که یک شرکت پخش محصولات ایرانی در ایتالیا می باشد، واحد بازرگانی خارجی این شرکت نیز فعال شد.',
    'about_2' => 'در حال حاضر عمده فعالیت این شرکت بر اساس خرید صنایع دستی، سنگ‌های قیمتی و فرش ایرانی از بهترین شرکت‌های داخلی و توزیع این محصولات برای مصرف‌کنندگان علاقه‌مند در عرصه بین‌المللی مانند کشورهای اروپایی است. این شرکت هر ساله با جمع آوری اطلاعات و داده های بازار به طور مستمر به ارزیابی عملکرد خود می پردازد و با این فرآیند موفق به جلب اعتماد و رضایت مشتریان از یک سو و تامین کنندگان خارجی از سوی دیگر شده است و به همین دلیل امروز این شرکت به یکی از اولین انتخاب های شرکت های مطرح خارجی تبدیل شده است.',
    'address_1' => 'دفتر مرکزی: استان البرز، شهرستان کرج، بخش عظیمی، پلاک 96',
    'address_2' => 'شعبه ایتالیا: N.33, Via Vescovado, Potenza city, Basilicata Province, Italy',
    'expert_bio_1' => "مهدی رشوند، دکتری فارغ التحصیل رشته مهندسی مواد غذایی از دانشگاه Basilicata ایتالیا. وی در زمینه بسته بندی محصولات غذایی و همچنین ارزیابی کیفیت میوه ها و سبزیجات تازه با روش های هوشمند و بدیع تجربه دارد. در حال حاضر مهدی با شرکت هونامیک تجارت فیدار ایرانیان به عنوان مشاور برای خرید با کیفیت ترین محصولات از جمله صنایع دستی با در نظر گرفتن جنبه اقتصادی همکاری می کند.",
    'expert_bio_2' => 'نگین فرهنگ فارغ التحصیل کارشناسی ارشد حسابداری از دانشگاه آزاد نور ایران است. او تجربه تحلیل رقابت مالی در بازار ایران و محصولات خاص ایران مانند صنایع دستی را دارد. وی در حال حاضر به عنوان مشاور در زمینه مالی با شرکت هونامیک تجارت فیدار ایرانیان همکاری می کند.',
    'mission' => 'ماموریت های شرکت هونامیک تجارت فیدار ایرانیان عبارتند از:
        برای تامین نیازهای بازار بین المللی برای همه کشورها.
        برای بازدید مصرف کننده با محصولات جدید و خاص.
        برای آشنایی کشورهای مختلف با سوغات ایرانی و شناخته شدن بیشتر برندهای باکیفیت ایرانی در سطح جهانی.
        چشم انداز شرکت هونامیک تجارت فیدار ایرانیان عبارتند از;
        برای حفظ موقعیت پیشرو خود در بخش محصولات داخلی و هدایت بازار با ایده خود.
        برای بهبود شبکه فروش و توزیع خود در سطح جهانی؛ بنابراین نام تجاری ما در سراسر جهان بیشتر می شود.
        پیشگام بودن در صنعت سنگ های قیمتی به عنوان تامین کننده برجسته محصولات ایرانی.
     ',
    'activity' => "شرکت هونامیک تجارت فیدار ایرانیان در شاخه های مختلفی از محصولات با ارزش فعالیت می کند که ایران در آن ها شهرت دارد. این محصولات شامل صنایع دستی، سنگ های قیمتی و فرش های مختلف است. علاوه بر این، ایران دارای 31 استان است که هر کدام سوغات منحصر به فردی دارند. شرکت هونامیک تجارت فیدار ایرانیان سعی در ارائه این محصولات با کیفیت و جنبه اقتصادی قابل قبول داشته است.",
    'biography' => 'مهدی رشوند آوایی فارغ التحصیل دکتری از دانشکده کشاورزی، جنگلداری، غذا و علوم محیطی دانشگاه بازیلیکاتا بود. وی متخصص مهندسی مواد غذایی است و چندین مقاله علمی در مجله معتبر منتشر کرده است. در طول دوره کارشناسی ارشد، او بر روی صلاحیت و تمایز روغن های خوراکی مانند روغن زیتون با استفاده از روش های طیف سنجی و داده کاوی کار کرد. همچنین، در طول دوره دکترا، بسته بندی با اتمسفر اصلاح شده (MAP) را برای افزایش ماندگاری میوه ها و سبزیجات تازه بررسی کرد. وی در حال حاضر کارشناس و بازرگان شرکت نگین پرشیا است و می تواند به سوال مصرف کننده پاسخ دهد. در ادامه می توانید اطلاعات تماس او را بیابید.',
    'comment_created' => 'نظر شما با موفقیت ثبت شد. نظر پس از بررسی توسط ادمین تایید و نمایش داده خواهد شد. ',
    'contact_created_title' => 'پیام با موفقیت ارسال شد!',
    'contact_created_text' => 'پیام شما در اسرع وقت خوانده شده و به شما از طریق ایمیل پاسخ داده خواهد شد.',

    'footer' => [
        'about' => 'شرکت هونامیک تجارت فیدار ایرانیان یک فروشگاه اینترنتی محصولات فارسی در سراسر جهان است.',
        'about_title' => 'درباره هونامیک تجارت فیدار ایرانیان',
    ],
];
